{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[CSEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"[MSEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":false,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[2],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[3],"tokens":["[SEP]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"[CSEP]":5,"[MSEP]":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"£":102,"¥":103,"§":104,"©":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"·":113,"¸":114,"¹":115,"½":116,"¿":117,"×":118,"é":119,"ö":120,"÷":121,"ü":122,"ƪ":123,"ʔ":124,"ʕ":125,"ʖ":126,"ʚ":127,"ʰ":128,"ʷ":129,"ʸ":130,"ˀ":131,"˂":132,"˃":133,"˘":134,"˙":135,"˚":136,"˝":137,"˵":138,"̀":139,"́":140,"̂":141,"̃":142,"̄":143,"̅":144,"̆":145,"̇":146,"̈":147,"̉":148,"̊":149,"̋":150,"̌":151,"̍":152,"̎":153,"̏":154,"̐":155,"̑":156,"̒":157,"̓":158,"̔":159,"̕":160,"̖":161,"̗":162,"̘":163,"̙":164,"̚":165,"̛":166,"̜":167,"̝":168,"̞":169,"̟":170,"̠":171,"̡":172,"̢":173,"̣":174,"̤":175,"̥":176,"̦":177,"̧":178,"̨":179,"̩":180,"̪":181,"̫":182,"̬":183,"̭":184,"̮":185,"̯":186,"̰":187,"̱":188,"̲":189,"̳":190,"̴":191,"̵":192,"̶":193,"̷":194,"̸":195,"̹":196,"̺":197,"̻":198,"̼":199,"̽":200,"̾":201,"̿":202,"̀":203,"́":204,"͂":205,"̓":206,"̈́":207,"ͅ":208,"͆":209,"͇":210,"͈":211,"͉":212,"͊":213,"͋":214,"͌":215,"͍":216,"͎":217,"͐":218,"͑":219,"͒":220,"͓":221,"͔":222,"͕":223,"͖":224,"͗":225,"͘":226,"͙":227,"͚":228,"͛":229,"͜":230,"͝":231,"͞":232,"͟":233,"͠":234,"͡":235,"Δ":236,"α":237,"β":238,"ε":239,"ι":240,"μ":241,"π":242,"ω":243,"А":244,"Д":245,"Н":246,"а":247,"в":248,"г":249,"д":250,"е":251,"з":252,"и":253,"й":254,"к":255,"л":256,"м":257,"н":258,"о":259,"п":260,"р":261,"с":262,"т":263,"у":264,"ч":265,"ы":266,"ь":267,"я":268,"و":269,"٩":270,"ࠅ":271,"ࡇ":272,"ਕ":273,"ਤ":274,"ਦ":275,"ਨ":276,"ਯ":277,"ਰ":278,"ਲ":279,"ਸ":280,"ਾ":281,"ਿ":282,"ੁ":283,"ੇ":284,"ੋ":285,"ੱ":286,"ഃ":287,"ට":288,"ෆ":289,"ง":290,"ิ":291,"็":292,"้":293,"๑":294,"ຶ":295,"༎":296,"༼":297,"༽":298,"တ":299,"ာ":300,"ေ":301,"့":302,"း":303,"်":304,"ღ":305,"ᄀ":306,"ᄁ":307,"ᄂ":308,"ᄃ":309,"ᄅ":310,"ᄆ":311,"ᄇ":312,"ᄉ":313,"ᄋ":314,"ᄌ":315,"ᄎ":316,"ᄐ":317,"ᄑ":318,"ᄒ":319,"ᅡ":320,"ᅢ":321,"ᅣ":322,"ᅥ":323,"ᅦ":324,"ᅧ":325,"ᅩ":326,"ᅪ":327,"ᅬ":328,"ᅭ":329,"ᅮ":330,"ᅯ":331,"ᅳ":332,"ᅴ":333,"ᅵ":334,"ᆞ":335,"ᆢ":336,"ᆨ":337,"ᆫ":338,"ᆯ":339,"ᆷ":340,"ᆸ":341,"ᆺ":342,"ᆻ":343,"ᆼ":344,"ᐛ":345,"ᕕ":346,"ᕗ":347,"ᕙ":348,"ᗜ":349,"៖":350,"ᩚ":351,"ᴗ":352,"ᵒ":353,"ᵔ":354,"ᵕ":355,"᷄":356,"᷅":357,"–":358,"—":359,"―":360,"‘":361,"’":362,"“":363,"”":364,"•":365,"․":366,"‥":367,"…":368,"‧":369,"′":370,"″":371,"‸":372,"‹":373,"›":374,"※":375,"‼":376,"‿":377,"⁉":378,"⁺":379,"⁼":380,"⁾":381,"₂":382,"₃":383,"₩":384,"⃝":385,"⃣":386,"⃫":387,"℃":388,"ℓ":389,"™":390,"⅓":391,"⅔":392,"Ⅰ":393,"Ⅱ":394,"Ⅲ":395,"Ⅳ":396,"Ⅴ":397,"Ⅵ":398,"Ⅶ":399,"←":400,"↑":401,"→":402,"↓":403,"↔":404,"↗":405,"↘":406,"⇒":407,"∀":408,"∇":409,"∙":410,"√":411,"∥":412,"∧":413,"∨":414,"∼":415,"≖":416,"≠":417,"⊙":418,"⊼":419,"⋅":420,"⌑":421,"⌓":422,"⌔":423,"⍤":424,"①":425,"②":426,"③":427,"④":428,"⑤":429,"⑥":430,"⑦":431,"⑧":432,"⑨":433,"⑩":434,"⑪":435,"⑫":436,"ⓐ":437,"ⓑ":438,"ⓒ":439,"ⓓ":440,"ⓝ":441,"─":442,"━":443,"│":444,"┃":445,"┈":446,"┊":447,"┌":448,"┓":449,"└":450,"├":451,"═":452,"╬":453,"╯":454,"╹":455,"█":456,"▒":457,"■":458,"□":459,"▣":460,"▨":461,"▪":462,"▮":463,"▲":464,"△":465,"▶":466,"▷":467,"►":468,"▼":469,"▽":470,"▾":471,"◀":472,"◆":473,"◇":474,"◈":475,"◉":476,"○":477,"◍":478,"◎":479,"●":480,"◐":481,"◑":482,"◔":483,"◞":484,"◟":485,"◠":486,"◡":487,"◦":488,"◯":489,"◾":490,"☀":491,"☃":492,"★":493,"☆":494,"☎":495,"☏":496,"☑":497,"☔":498,"☕":499,"☘":500,"☜":501,"☝":502,"☞":503,"☹":504,"☺":505,"♀":506,"♂":507,"♡":508,"♣":509,"♤":510,"♥":511,"♧":512,"♪":513,"♬":514,"♭":515,"⚓":516,"⚠":517,"⚡":518,"⚾":519,"⛴":520,"✅":521,"✈":522,"✊":523,"✋":524,"✌":525,"✔":526,"✧":527,"✨":528,"❁":529,"❄":530,"❌":531,"❓":532,"❗":533,"❛":534,"❣":535,"❤":536,"➡":537,"➤":538,"➰":539,"➿":540,"⠀":541,"⠄":542,"⢀":543,"⣀":544,"⣿":545,"⫬":546,"⬇":547,"⬜":548,"⭐":549,"⭕":550,"⸌":551,"⸍":552,"⸝":553,"、":554,"。":555,"〃":556,"〈":557,"〉":558,"《":559,"》":560,"「":561,"」":562,"『":563,"』":564,"【":565,"】":566,"〜":567,"〰":568,"あ":569,"い":570,"う":571,"え":572,"お":573,"か":574,"が":575,"き":576,"く":577,"け":578,"こ":579,"さ":580,"し":581,"じ":582,"す":583,"せ":584,"そ":585,"た":586,"だ":587,"ち":588,"っ":589,"つ":590,"て":591,"で":592,"と":593,"ど":594,"な":595,"に":596,"ね":597,"の":598,"は":599,"ば":600,"ま":601,"み":602,"め":603,"も":604,"や":605,"よ":606,"ら":607,"り":608,"る":609,"れ":610,"ろ":611,"わ":612,"を":613,"ん":614,"゜":615,"ゞ":616,"イ":617,"ス":618,"ト":619,"ノ":620,"ュ":621,"ユ":622,"ル":623,"ロ":624,"ヮ":625,"ヲ":626,"ン":627,"・":628,"ー":629,"ヽ":630,"ㄱ":631,"ㄲ":632,"ㄳ":633,"ㄴ":634,"ㄶ":635,"ㄷ":636,"ㄸ":637,"ㄹ":638,"ㄺ":639,"ㄻ":640,"ㅀ":641,"ㅁ":642,"ㅂ":643,"ㅃ":644,"ㅄ":645,"ㅅ":646,"ㅆ":647,"ㅇ":648,"ㅈ":649,"ㅉ":650,"ㅊ":651,"ㅋ":652,"ㅌ":653,"ㅍ":654,"ㅎ":655,"ㅏ":656,"ㅐ":657,"ㅑ":658,"ㅒ":659,"ㅓ":660,"ㅔ":661,"ㅕ":662,"ㅖ":663,"ㅗ":664,"ㅘ":665,"ㅙ":666,"ㅚ":667,"ㅛ":668,"ㅜ":669,"ㅝ":670,"ㅞ":671,"ㅟ":672,"ㅠ":673,"ㅡ":674,"ㅢ":675,"ㅣ":676,"ㅤ":677,"ㆍ":678,"㈔":679,"㈜":680,"㉠":681,"㉡":682,"㉪":683,"㉯":684,"㉻":685,"㎃":686,"㎉":687,"㎍":688,"㎎":689,"㎏":690,"㎐":691,"㎒":692,"㎓":693,"㎖":694,"㎗":695,"㎘":696,"㎚":697,"㎛":698,"㎜":699,"㎝":700,"㎞":701,"㎠":702,"㎡":703,"㎢":704,"㎥":705,"㎦":706,"㎧":707,"㎸":708,"㎽":709,"㎾":710,"㎿":711,"㏄":712,"㏈":713,"㏊":714,"㏜":715,"一":716,"丁":717,"七":718,"丈":719,"三":720,"上":721,"下":722,"不":723,"丑":724,"世":725,"丘":726,"丙":727,"中":728,"丸":729,"丹":730,"为":731,"主":732,"乃":733,"久":734,"么":735,"之":736,"乎":737,"乘":738,"乙":739,"九":740,"也":741,"乳":742,"乾":743,"亂":744,"了":745,"事":746,"二":747,"于":748,"五":749,"井":750,"亞":751,"亡":752,"交":753,"亥":754,"亦":755,"京":756,"亭":757,"人":758,"什":759,"仁":760,"今":761,"介":762,"他":763,"付":764,"仙":765,"代":766,"令":767,"以":768,"们":769,"仲":770,"件":771,"任":772,"企":773,"伊":774,"伏":775,"伐":776,"休":777,"会":778,"伯":779,"似":780,"伽":781,"位":782,"低":783,"住":784,"佐":785,"何":786,"余":787,"佛":788,"作":789,"你":790,"佳":791,"使":792,"來":793,"例":794,"侍":795,"供":796,"依":797,"侯":798,"便":799,"係":800,"俊":801,"俗":802,"保":803,"信":804,"修":805,"倂":806,"倉":807,"個":808,"倍":809,"倒":810,"借":811,"倫":812,"倭":813,"假":814,"偉":815,"偏":816,"停":817,"健":818,"偶":819,"傍":820,"備":821,"傳":822,"債":823,"傷":824,"傾":825,"像":826,"僕":827,"僞":828,"僧":829,"價":830,"儀":831,"儒":832,"償":833,"優":834,"元":835,"兄":836,"兆":837,"先":838,"光":839,"克":840,"免":841,"兎":842,"兒":843,"入":844,"內":845,"全":846,"兩":847,"兪":848,"八":849,"公":850,"六":851,"共":852,"兵":853,"其":854,"具":855,"典":856,"兼":857,"円":858,"冊":859,"再":860,"冠":861,"冬":862,"冷":863,"凍":864,"凡":865,"凰":866,"凱":867,"出":868,"刀":869,"刁":870,"分":871,"切":872,"刊":873,"刑":874,"列":875,"初":876,"判":877,"別":878,"利":879,"到":880,"制":881,"券":882,"刹":883,"刺":884,"刻":885,"則":886,"前":887,"剛":888,"副":889,"割":890,"創":891,"劃":892,"劇":893,"劉":894,"劍":895,"劑":896,"力":897,"功":898,"加":899,"助":900,"勇":901,"動":902,"務":903,"勝":904,"勞":905,"募":906,"勢":907,"勤":908,"勳":909,"勸":910,"勿":911,"包":912,"化":913,"北":914,"匠":915,"匹":916,"區":917,"十":918,"千":919,"午":920,"半":921,"卒":922,"協":923,"南":924,"博":925,"卜":926,"占":927,"卦":928,"卯":929,"印":930,"危":931,"却":932,"卵":933,"卷":934,"卽":935,"厚":936,"原":937,"去":938,"參":939,"又":940,"及":941,"友":942,"反":943,"取":944,"受":945,"口":946,"古":947,"句":948,"只":949,"召":950,"可":951,"台":952,"史":953,"右":954,"司":955,"各":956,"合":957,"吉":958,"同":959,"名":960,"后":961,"向":962,"吗":963,"君":964,"否":965,"含":966,"吳":967,"吾":968,"告":969,"周":970,"呪":971,"味":972,"呼":973,"命":974,"和":975,"哀":976,"品":977,"哈":978,"員":979,"哭":980,"哲":981,"唐":982,"唯":983,"唱":984,"商":985,"問":986,"啓":987,"善":988,"喜":989,"喪":990,"單":991,"嘉":992,"器":993,"嚴":994,"四":995,"回":996,"因":997,"固":998,"国":999,"圈":1000,"國":1001,"園":1002,"圓":1003,"圖":1004,"團":1005,"土":1006,"在":1007,"圭":1008,"地":1009,"址":1010,"坂":1011,"均":1012,"坊":1013,"坐":1014,"坡":1015,"坤":1016,"坪":1017,"型":1018,"城":1019,"域":1020,"執":1021,"基":1022,"堂":1023,"堤":1024,"報":1025,"場":1026,"塔":1027,"塗":1028,"塚":1029,"塵":1030,"境":1031,"墓":1032,"增":1033,"墨":1034,"墳":1035,"壁":1036,"壇":1037,"壓":1038,"士":1039,"壬":1040,"壯":1041,"壺":1042,"壽":1043,"夏":1044,"夕":1045,"外":1046,"多":1047,"夜":1048,"夢":1049,"大":1050,"天":1051,"太":1052,"夫":1053,"央":1054,"失":1055,"夷":1056,"奇":1057,"奈":1058,"奉":1059,"契":1060,"奧":1061,"奪":1062,"女":1063,"奴":1064,"好":1065,"如":1066,"妃":1067,"妄":1068,"妓":1069,"妙":1070,"妻":1071,"始":1072,"姓":1073,"委":1074,"姜":1075,"威":1076,"婚":1077,"婦":1078,"媛":1079,"嫌":1080,"嫡":1081,"子":1082,"孔":1083,"字":1084,"存":1085,"孝":1086,"孟":1087,"季":1088,"孤":1089,"学":1090,"孫":1091,"學":1092,"宇":1093,"守":1094,"安":1095,"宋":1096,"完":1097,"宏":1098,"宗":1099,"官":1100,"宙":1101,"定":1102,"宜":1103,"客":1104,"宣":1105,"室":1106,"宮":1107,"害":1108,"宴":1109,"家":1110,"容":1111,"宿":1112,"寂":1113,"寄":1114,"寅":1115,"密":1116,"富":1117,"寒":1118,"察":1119,"寡":1120,"實":1121,"寧":1122,"審":1123,"寫":1124,"寬":1125,"寶":1126,"寸":1127,"寺":1128,"封":1129,"射":1130,"將":1131,"專":1132,"尊":1133,"對":1134,"導":1135,"小":1136,"少":1137,"尖":1138,"尙":1139,"就":1140,"尹":1141,"尺":1142,"尼":1143,"尾":1144,"局":1145,"居":1146,"屈":1147,"屋":1148,"屍":1149,"展":1150,"層":1151,"屬":1152,"山":1153,"岐":1154,"岡":1155,"岩":1156,"岳":1157,"岸":1158,"峯":1159,"峰":1160,"島":1161,"崇":1162,"崎":1163,"崔":1164,"崛":1165,"嶺":1166,"巖":1167,"川":1168,"州":1169,"巡":1170,"巢":1171,"工":1172,"左":1173,"巨":1174,"巫":1175,"差":1176,"己":1177,"已":1178,"巳":1179,"巴":1180,"市":1181,"布":1182,"希":1183,"帖":1184,"帝":1185,"師":1186,"席":1187,"帶":1188,"常":1189,"幅":1190,"幕":1191,"干":1192,"平":1193,"年":1194,"幸":1195,"幹":1196,"幻":1197,"幽":1198,"床":1199,"序":1200,"底":1201,"店":1202,"庚":1203,"府":1204,"度":1205,"座":1206,"庫":1207,"庭":1208,"庵":1209,"康":1210,"庸":1211,"廟":1212,"廢":1213,"廣":1214,"廳":1215,"延":1216,"廷":1217,"建":1218,"开":1219,"弊":1220,"式":1221,"弓":1222,"弔":1223,"引":1224,"弗":1225,"弘":1226,"弟":1227,"张":1228,"弱":1229,"張":1230,"强":1231,"彈":1232,"彌":1233,"形":1234,"彦":1235,"彩":1236,"彭":1237,"影":1238,"役":1239,"彼":1240,"往":1241,"征":1242,"待":1243,"律":1244,"後":1245,"徐":1246,"徒":1247,"得":1248,"從":1249,"御":1250,"復":1251,"微":1252,"徵":1253,"德":1254,"徹":1255,"徽":1256,"心":1257,"必":1258,"忌":1259,"忍":1260,"志":1261,"忘":1262,"忠":1263,"快":1264,"念":1265,"怒":1266,"思":1267,"急":1268,"性":1269,"怨":1270,"怪":1271,"恐":1272,"恒":1273,"恥":1274,"恨":1275,"恩":1276,"恭":1277,"息":1278,"悅":1279,"悟":1280,"患":1281,"悲":1282,"情":1283,"惑":1284,"惟":1285,"惠":1286,"惡":1287,"想":1288,"愁":1289,"意":1290,"愚":1291,"愛":1292,"感":1293,"愼":1294,"慈":1295,"態":1296,"慕":1297,"慘":1298,"慧":1299,"慶":1300,"慾":1301,"憂":1302,"憤":1303,"憲":1304,"應":1305,"懲":1306,"懷":1307,"懸":1308,"戊":1309,"戌":1310,"成":1311,"我":1312,"戒":1313,"戰":1314,"戴":1315,"戶":1316,"房":1317,"所":1318,"手":1319,"才":1320,"打":1321,"扶":1322,"承":1323,"技":1324,"投":1325,"抗":1326,"折":1327,"拙":1328,"招":1329,"拜":1330,"持":1331,"指":1332,"振":1333,"授":1334,"掌":1335,"排":1336,"採":1337,"接":1338,"推":1339,"提":1340,"揚":1341,"換":1342,"援":1343,"損":1344,"摩":1345,"擇":1346,"擊":1347,"擧":1348,"攝":1349,"支":1350,"收":1351,"改":1352,"攻":1353,"放":1354,"政":1355,"故":1356,"效":1357,"敍":1358,"敎":1359,"敏":1360,"救":1361,"敗":1362,"散":1363,"敬":1364,"整":1365,"敵":1366,"數":1367,"文":1368,"斗":1369,"料":1370,"斜":1371,"斬":1372,"斯":1373,"新":1374,"斷":1375,"方":1376,"於":1377,"施":1378,"旅":1379,"族":1380,"旗":1381,"旣":1382,"日":1383,"旨":1384,"早":1385,"昆":1386,"昇":1387,"昌":1388,"明":1389,"易":1390,"星":1391,"映":1392,"春":1393,"昭":1394,"是":1395,"時":1396,"晉":1397,"晋":1398,"晝":1399,"晦":1400,"晩":1401,"普":1402,"景":1403,"晶":1404,"智":1405,"暇":1406,"暑":1407,"暗":1408,"暮":1409,"暴":1410,"曆":1411,"曉":1412,"曰":1413,"曲":1414,"更":1415,"書":1416,"曹":1417,"曾":1418,"最":1419,"會":1420,"月":1421,"有":1422,"朋":1423,"服":1424,"朗":1425,"望":1426,"朝":1427,"期":1428,"木":1429,"未":1430,"末":1431,"本":1432,"朱":1433,"朴":1434,"杉":1435,"李":1436,"材":1437,"村":1438,"杖":1439,"杜":1440,"杞":1441,"来":1442,"杭":1443,"杯":1444,"杰":1445,"東":1446,"松":1447,"板":1448,"林":1449,"果":1450,"枝":1451,"枯":1452,"架":1453,"染":1454,"柔":1455,"柯":1456,"柱":1457,"柳":1458,"査":1459,"校":1460,"株":1461,"核":1462,"根":1463,"格":1464,"桂":1465,"桃":1466,"案":1467,"桐":1468,"桑":1469,"梁":1470,"梅":1471,"條":1472,"梨":1473,"棄":1474,"棋":1475,"棟":1476,"森":1477,"棺":1478,"植":1479,"楊":1480,"楚":1481,"業":1482,"極":1483,"榮":1484,"構":1485,"樂":1486,"樓":1487,"標":1488,"模":1489,"樣":1490,"樹":1491,"橋":1492,"機":1493,"橫":1494,"檀":1495,"檢":1496,"權":1497,"次":1498,"欲":1499,"欺":1500,"歌":1501,"歐":1502,"止":1503,"正":1504,"此":1505,"步":1506,"武":1507,"歲":1508,"歷":1509,"歸":1510,"死":1511,"殉":1512,"殘":1513,"段":1514,"殺":1515,"殿":1516,"毅":1517,"母":1518,"每":1519,"毒":1520,"比":1521,"毛":1522,"氏":1523,"民":1524,"氣":1525,"水":1526,"氷":1527,"永":1528,"求":1529,"汎":1530,"汗":1531,"汚":1532,"江":1533,"池":1534,"汪":1535,"決":1536,"沈":1537,"沒":1538,"沖":1539,"沙":1540,"河":1541,"油":1542,"治":1543,"沼":1544,"況":1545,"泉":1546,"法":1547,"波":1548,"泥":1549,"注":1550,"泰":1551,"泳":1552,"洋":1553,"洑":1554,"洗":1555,"洙":1556,"洛":1557,"洞":1558,"津":1559,"洪":1560,"洲":1561,"活":1562,"派":1563,"流":1564,"浙":1565,"浜":1566,"浦":1567,"浩":1568,"浪":1569,"浮":1570,"海":1571,"消":1572,"淑":1573,"淘":1574,"淡":1575,"淨":1576,"深":1577,"淳":1578,"淵":1579,"混":1580,"淸":1581,"添":1582,"減":1583,"渡":1584,"港":1585,"游":1586,"湖":1587,"湘":1588,"湯":1589,"源":1590,"準":1591,"溝":1592,"溪":1593,"溫":1594,"滅":1595,"滋":1596,"滴":1597,"滿":1598,"漁":1599,"漆":1600,"演":1601,"漢":1602,"漸":1603,"潔":1604,"潘":1605,"潛":1606,"潤":1607,"潭":1608,"潮":1609,"澤":1610,"濕":1611,"濟":1612,"濤":1613,"濱":1614,"瀋":1615,"灘":1616,"灣":1617,"火":1618,"災":1619,"炎":1620,"炭":1621,"炳":1622,"点":1623,"烈":1624,"烏":1625,"烹":1626,"無":1627,"然":1628,"煙":1629,"煥":1630,"照":1631,"熊":1632,"熙":1633,"熟":1634,"熱":1635,"燃":1636,"燈":1637,"燒":1638,"燕":1639,"營":1640,"爆":1641,"爐":1642,"爭":1643,"爲":1644,"父":1645,"爾":1646,"片":1647,"版":1648,"牌":1649,"牙":1650,"牛":1651,"牧":1652,"物":1653,"特":1654,"犬":1655,"犯":1656,"狀":1657,"狂":1658,"狗":1659,"猛":1660,"猫":1661,"猶":1662,"獄":1663,"獨":1664,"獸":1665,"獻":1666,"玄":1667,"玉":1668,"王":1669,"珍":1670,"珠":1671,"班":1672,"現":1673,"球":1674,"理":1675,"琴":1676,"瑞":1677,"環":1678,"瓦":1679,"甘":1680,"生":1681,"産":1682,"用":1683,"田":1684,"由":1685,"甲":1686,"申":1687,"男":1688,"町":1689,"界":1690,"留":1691,"略":1692,"番":1693,"異":1694,"畵":1695,"當":1696,"畿":1697,"疆":1698,"疏":1699,"疑":1700,"疫":1701,"疾":1702,"病":1703,"症":1704,"痛":1705,"痰":1706,"癌":1707,"癸":1708,"登":1709,"發":1710,"白":1711,"百":1712,"的":1713,"皆":1714,"皇":1715,"皮":1716,"益":1717,"盛":1718,"盜":1719,"盟":1720,"盡":1721,"監":1722,"盤":1723,"盧":1724,"目":1725,"盲":1726,"直":1727,"相":1728,"省":1729,"眉":1730,"看":1731,"眞":1732,"眠":1733,"眼":1734,"着":1735,"知":1736,"短":1737,"石":1738,"砂":1739,"砲":1740,"破":1741,"硏":1742,"碎":1743,"碑":1744,"碧":1745,"確":1746,"磁":1747,"磊":1748,"磨":1749,"礁":1750,"示":1751,"社":1752,"祀":1753,"祈":1754,"祖":1755,"祝":1756,"神":1757,"祠":1758,"祥":1759,"票":1760,"祭":1761,"禁":1762,"禍":1763,"福":1764,"禪":1765,"禮":1766,"禹":1767,"秀":1768,"私":1769,"秉":1770,"秋":1771,"科":1772,"秘":1773,"秦":1774,"移":1775,"稀":1776,"稅":1777,"程":1778,"種":1779,"稱":1780,"稻":1781,"穀":1782,"積":1783,"穴":1784,"空":1785,"窓":1786,"窮":1787,"窯":1788,"立":1789,"竝":1790,"章":1791,"童":1792,"端":1793,"競":1794,"竹":1795,"笑":1796,"符":1797,"第":1798,"筆":1799,"等":1800,"筋":1801,"答":1802,"策":1803,"算":1804,"管":1805,"節":1806,"範":1807,"篇":1808,"築":1809,"簡":1810,"籍":1811,"米":1812,"粉":1813,"精":1814,"糖":1815,"系":1816,"紀":1817,"約":1818,"紅":1819,"紋":1820,"納":1821,"純":1822,"紙":1823,"級":1824,"紛":1825,"素":1826,"紫":1827,"細":1828,"紹":1829,"終":1830,"絃":1831,"組":1832,"結":1833,"給":1834,"統":1835,"絲":1836,"絶":1837,"經":1838,"綠":1839,"維":1840,"綱":1841,"網":1842,"線":1843,"緣":1844,"編":1845,"縣":1846,"總":1847,"織":1848,"繩":1849,"繼":1850,"續":1851,"罪":1852,"置":1853,"罰":1854,"署":1855,"羅":1856,"羊":1857,"美":1858,"群":1859,"義":1860,"羽":1861,"翁":1862,"習":1863,"翼":1864,"耀":1865,"老":1866,"考":1867,"者":1868,"而":1869,"耐":1870,"耕":1871,"耳":1872,"聖":1873,"聞":1874,"聯":1875,"聲":1876,"職":1877,"聽":1878,"肅":1879,"肉":1880,"肝":1881,"肥":1882,"育":1883,"胃":1884,"背":1885,"胎":1886,"胡":1887,"能":1888,"脈":1889,"脚":1890,"脫":1891,"脾":1892,"腎":1893,"腐":1894,"腦":1895,"腸":1896,"腹":1897,"膽":1898,"臟":1899,"臣":1900,"臥":1901,"臨":1902,"自":1903,"至":1904,"致":1905,"臺":1906,"與":1907,"興":1908,"舊":1909,"舌":1910,"舍":1911,"舞":1912,"舟":1913,"航":1914,"船":1915,"艦":1916,"良":1917,"色":1918,"芝":1919,"花":1920,"芳":1921,"苑":1922,"若":1923,"苦":1924,"英":1925,"茂":1926,"范":1927,"茶":1928,"草":1929,"荒":1930,"荷":1931,"莊":1932,"莫":1933,"菅":1934,"菊":1935,"菌":1936,"菜":1937,"菩":1938,"華":1939,"萬":1940,"落":1941,"葉":1942,"著":1943,"葛":1944,"葬":1945,"蒙":1946,"蒼":1947,"蓋":1948,"蓮":1949,"蔘":1950,"蔡":1951,"蔣":1952,"薄":1953,"薦":1954,"薩":1955,"藍":1956,"藏":1957,"藝":1958,"藤":1959,"藥":1960,"蘇":1961,"蘭":1962,"虎":1963,"處":1964,"虛":1965,"號":1966,"虹":1967,"蛇":1968,"蜜":1969,"融":1970,"蟲":1971,"血":1972,"衆":1973,"行":1974,"術":1975,"街":1976,"衛":1977,"衡":1978,"衣":1979,"表":1980,"被":1981,"裁":1982,"裏":1983,"裕":1984,"補":1985,"裝":1986,"製":1987,"複":1988,"西":1989,"要":1990,"覆":1991,"覇":1992,"見":1993,"規":1994,"視":1995,"親":1996,"覺":1997,"覽":1998,"觀":1999,"角":2000,"解":2001,"觸":2002,"言":2003,"計":2004,"訓":2005,"記":2006,"訟":2007,"訪":2008,"設":2009,"許":2010,"訴":2011,"註":2012,"評":2013,"詞":2014,"詠":2015,"試":2016,"詩":2017,"話":2018,"誌":2019,"認":2020,"語":2021,"誠":2022,"誤":2023,"說":2024,"課":2025,"調":2026,"談":2027,"請":2028,"論":2029,"諡":2030,"諫":2031,"諸":2032,"謀":2033,"謙":2034,"講":2035,"謝":2036,"謹":2037,"證":2038,"識":2039,"譜":2040,"警":2041,"譯":2042,"議":2043,"護":2044,"讀":2045,"變":2046,"说":2047,"谷":2048,"豆":2049,"豊":2050,"象":2051,"豪":2052,"豫":2053,"貞":2054,"負":2055,"財":2056,"貧":2057,"貨":2058,"販":2059,"貪":2060,"貫":2061,"責":2062,"貰":2063,"貴":2064,"買":2065,"貸":2066,"費":2067,"賀":2068,"資":2069,"賊":2070,"賓":2071,"賜":2072,"賞":2073,"賢":2074,"賣":2075,"質":2076,"購":2077,"贊":2078,"赤":2079,"赦":2080,"走":2081,"起":2082,"超":2083,"越":2084,"趙":2085,"足":2086,"跡":2087,"路":2088,"踏":2089,"躍":2090,"身":2091,"車":2092,"軌":2093,"軍":2094,"軒":2095,"軸":2096,"載":2097,"輕":2098,"輝":2099,"輪":2100,"輸":2101,"輿":2102,"轉":2103,"辛":2104,"辭":2105,"辯":2106,"辰":2107,"農":2108,"迎":2109,"近":2110,"这":2111,"述":2112,"迷":2113,"追":2114,"退":2115,"送":2116,"逆":2117,"途":2118,"通":2119,"速":2120,"造":2121,"連":2122,"週":2123,"進":2124,"逸":2125,"遇":2126,"遊":2127,"運":2128,"過":2129,"道":2130,"達":2131,"違":2132,"遙":2133,"遠":2134,"適":2135,"遮":2136,"遲":2137,"遷":2138,"選":2139,"遺":2140,"遼":2141,"避":2142,"還":2143,"邊":2144,"邑":2145,"那":2146,"邦":2147,"邪":2148,"邱":2149,"郞":2150,"郡":2151,"部":2152,"郭":2153,"都":2154,"鄕":2155,"鄧":2156,"鄭":2157,"酉":2158,"配":2159,"酒":2160,"酸":2161,"醉":2162,"醫":2163,"醬":2164,"釋":2165,"里":2166,"重":2167,"野":2168,"量":2169,"金":2170,"釜":2171,"針":2172,"釣":2173,"鈴":2174,"鉉":2175,"銀":2176,"銃":2177,"銅":2178,"銘":2179,"鋪":2180,"鋼":2181,"錄":2182,"錢":2183,"錦":2184,"錫":2185,"錯":2186,"鍾":2187,"鎭":2188,"鏡":2189,"鐘":2190,"鐵":2191,"鑑":2192,"長":2193,"門":2194,"開":2195,"閑":2196,"間":2197,"閣":2198,"關":2199,"门":2200,"阪":2201,"防":2202,"阿":2203,"陀":2204,"附":2205,"降":2206,"限":2207,"陝":2208,"院":2209,"陣":2210,"除":2211,"陰":2212,"陳":2213,"陵":2214,"陶":2215,"陸":2216,"陽":2217,"隆":2218,"隊":2219,"階":2220,"隔":2221,"際":2222,"隨":2223,"隱":2224,"雄":2225,"雅":2226,"集":2227,"雙":2228,"雜":2229,"離":2230,"難":2231,"雨":2232,"雪":2233,"雲":2234,"雷":2235,"電":2236,"需":2237,"震":2238,"霜":2239,"霞":2240,"霧":2241,"露":2242,"靈":2243,"靑":2244,"靖":2245,"靜":2246,"非":2247,"面":2248,"革":2249,"韓":2250,"韜":2251,"韩":2252,"音":2253,"韻":2254,"頂":2255,"順":2256,"須":2257,"頌":2258,"領":2259,"頭":2260,"題":2261,"額":2262,"顔":2263,"願":2264,"顚":2265,"類":2266,"顧":2267,"顯":2268,"風":2269,"飛":2270,"食":2271,"飮":2272,"飯":2273,"飾":2274,"養":2275,"餓":2276,"餘":2277,"餠":2278,"館":2279,"首":2280,"香":2281,"馬":2282,"駐":2283,"騎":2284,"騰":2285,"驅":2286,"驚":2287,"驛":2288,"骨":2289,"體":2290,"高":2291,"髮":2292,"鬪":2293,"鬱":2294,"鬼":2295,"魂":2296,"魏":2297,"魔":2298,"魚":2299,"魯":2300,"鮮":2301,"鳥":2302,"鳩":2303,"鳳":2304,"鳴":2305,"鴻":2306,"鵬":2307,"鶴":2308,"鷄":2309,"鹽":2310,"鹿":2311,"麗":2312,"麥":2313,"麵":2314,"麻":2315,"黃":2316,"黑":2317,"默":2318,"點":2319,"黨":2320,"鼎":2321,"鼓":2322,"鼻":2323,"齊":2324,"齋":2325,"齒":2326,"齡":2327,"龍":2328,"龜":2329,"ꉂ":2330,"꙼":2331,"가":2332,"각":2333,"갂":2334,"간":2335,"갇":2336,"갈":2337,"갉":2338,"갊":2339,"감":2340,"갑":2341,"값":2342,"갓":2343,"갔":2344,"강":2345,"갖":2346,"갗":2347,"갘":2348,"같":2349,"갚":2350,"갛":2351,"개":2352,"객":2353,"갞":2354,"갠":2355,"갣":2356,"갤":2357,"갬":2358,"갭":2359,"갯":2360,"갰":2361,"갱":2362,"갲":2363,"갴":2364,"갵":2365,"갷":2366,"갸":2367,"갹":2368,"갼":2369,"걀":2370,"걈":2371,"걉":2372,"걋":2373,"걌":2374,"걍":2375,"걐":2376,"걑":2377,"걔":2378,"걘":2379,"걜":2380,"거":2381,"걱":2382,"건":2383,"걵":2384,"걷":2385,"걸":2386,"걺":2387,"검":2388,"겁":2389,"것":2390,"겄":2391,"겅":2392,"겆":2393,"겇":2394,"겈":2395,"겉":2396,"겊":2397,"겋":2398,"게":2399,"겍":2400,"겎":2401,"겐":2402,"겓":2403,"겔":2404,"겜":2405,"겝":2406,"겟":2407,"겠":2408,"겡":2409,"겢":2410,"겣":2411,"겤":2412,"겥":2413,"겦":2414,"겧":2415,"겨":2416,"격":2417,"겪":2418,"견":2419,"겯":2420,"결":2421,"겸":2422,"겹":2423,"겻":2424,"겼":2425,"경":2426,"겾":2427,"곀":2428,"곁":2429,"곂":2430,"곃":2431,"계":2432,"곈":2433,"곗":2434,"곘":2435,"곜":2436,"고":2437,"곡":2438,"곤":2439,"곧":2440,"골":2441,"곪":2442,"곯":2443,"곰":2444,"곱":2445,"곳":2446,"곴":2447,"공":2448,"곶":2449,"곷":2450,"곸":2451,"곹":2452,"곺":2453,"곻":2454,"과":2455,"곽":2456,"관":2457,"괄":2458,"괌":2459,"광":2460,"괔":2461,"괘":2462,"괜":2463,"괞":2464,"괨":2465,"괭":2466,"괮":2467,"괴":2468,"괸":2469,"괼":2470,"굄":2471,"굇":2472,"굉":2473,"교":2474,"굑":2475,"굔":2476,"굘":2477,"굠":2478,"굡":2479,"굣":2480,"굥":2481,"굨":2482,"구":2483,"국":2484,"군":2485,"굳":2486,"굴":2487,"굵":2488,"굶":2489,"굼":2490,"굽":2491,"굿":2492,"궁":2493,"궂":2494,"궃":2495,"궄":2496,"궅":2497,"궆":2498,"궇":2499,"궈":2500,"권":2501,"궐":2502,"궛":2503,"궜":2504,"궝":2505,"궤":2506,"귀":2507,"귄":2508,"귈":2509,"귐":2510,"귓":2511,"귕":2512,"귗":2513,"귘":2514,"규":2515,"귝":2516,"균":2517,"귣":2518,"귤":2519,"귬":2520,"귯":2521,"귱":2522,"귴":2523,"그":2524,"극":2525,"근":2526,"귾":2527,"귿":2528,"글":2529,"긁":2530,"긂":2531,"긇":2532,"금":2533,"급":2534,"긋":2535,"긌":2536,"긍":2537,"긎":2538,"긏":2539,"긐":2540,"긑":2541,"긓":2542,"긔":2543,"긘":2544,"긩":2545,"긬":2546,"기":2547,"긱":2548,"긴":2549,"긶":2550,"긷":2551,"길":2552,"긿":2553,"김":2554,"깁":2555,"깃":2556,"깄":2557,"깅":2558,"깆":2559,"깇":2560,"깈":2561,"깉":2562,"깊":2563,"깋":2564,"까":2565,"깍":2566,"깎":2567,"깐":2568,"깔":2569,"깜":2570,"깝":2571,"깟":2572,"깠":2573,"깡":2574,"깢":2575,"깤":2576,"깥":2577,"깦":2578,"깧":2579,"깨":2580,"깩":2581,"깪":2582,"깬":2583,"깰":2584,"깸":2585,"깹":2586,"깻":2587,"깼":2588,"깽":2589,"꺀":2590,"꺄":2591,"꺅":2592,"꺆":2593,"꺌":2594,"꺗":2595,"꺘":2596,"꺙":2597,"꺜":2598,"꺠":2599,"꺳":2600,"꺴":2601,"꺵":2602,"꺼":2603,"꺽":2604,"꺾":2605,"껀":2606,"껄":2607,"껌":2608,"껍":2609,"껏":2610,"껐":2611,"껑":2612,"껒":2613,"껔":2614,"께":2615,"껙":2616,"껜":2617,"껠":2618,"껨":2619,"껩":2620,"껫":2621,"껬":2622,"껭":2623,"껰":2624,"껳":2625,"껴":2626,"꼇":2627,"꼈":2628,"꼉":2629,"꼌":2630,"꼐":2631,"꼥":2632,"꼬":2633,"꼭":2634,"꼮":2635,"꼰":2636,"꼳":2637,"꼴":2638,"꼼":2639,"꼽":2640,"꼿":2641,"꽁":2642,"꽂":2643,"꽃":2644,"꽄":2645,"꽅":2646,"꽇":2647,"꽈":2648,"꽉":2649,"꽌":2650,"꽐":2651,"꽝":2652,"꽤":2653,"꽥":2654,"꽹":2655,"꾀":2656,"꾐":2657,"꾜":2658,"꾱":2659,"꾸":2660,"꾹":2661,"꾺":2662,"꾼":2663,"꾾":2664,"꾿":2665,"꿀":2666,"꿇":2667,"꿈":2668,"꿉":2669,"꿋":2670,"꿍":2671,"꿎":2672,"꿐":2673,"꿑":2674,"꿔":2675,"꿘":2676,"꿧":2677,"꿨":2678,"꿩":2679,"꿰":2680,"꿱":2681,"꿴":2682,"뀌":2683,"뀐":2684,"뀔":2685,"뀜":2686,"뀝":2687,"뀨":2688,"뀩":2689,"뀬":2690,"뀰":2691,"뀸":2692,"뀼":2693,"뀽":2694,"끄":2695,"끅":2696,"끆":2697,"끈":2698,"끊":2699,"끋":2700,"끌":2701,"끓":2702,"끔":2703,"끕":2704,"끗":2705,"끙":2706,"끛":2707,"끜":2708,"끝":2709,"끠":2710,"끵":2711,"끼":2712,"끽":2713,"낀":2714,"낄":2715,"낌":2716,"낍":2717,"낏":2718,"낑":2719,"낔":2720,"나":2721,"낙":2722,"낚":2723,"난":2724,"낞":2725,"낟":2726,"날":2727,"낡":2728,"낢":2729,"남":2730,"납":2731,"낫":2732,"났":2733,"낭":2734,"낮":2735,"낯":2736,"낰":2737,"낱":2738,"낲":2739,"낳":2740,"내":2741,"낵":2742,"낶":2743,"낸":2744,"낻":2745,"낼":2746,"냄":2747,"냅":2748,"냇":2749,"냈":2750,"냉":2751,"냊":2752,"냌":2753,"냏":2754,"냐":2755,"냑":2756,"냔":2757,"냘":2758,"냠":2759,"냡":2760,"냣":2761,"냤":2762,"냥":2763,"냨":2764,"냩":2765,"냪":2766,"냫":2767,"냬":2768,"넄":2769,"너":2770,"넉":2771,"넋":2772,"넌":2773,"넏":2774,"널":2775,"넒":2776,"넓":2777,"넘":2778,"넙":2779,"넚":2780,"넛":2781,"넜":2782,"넝":2783,"넠":2784,"넢":2785,"넣":2786,"네":2787,"넥":2788,"넨":2789,"넫":2790,"넬":2791,"넴":2792,"넵":2793,"넷":2794,"넸":2795,"넹":2796,"넺":2797,"넼":2798,"넽":2799,"넿":2800,"녀":2801,"녁":2802,"년":2803,"녇":2804,"녈":2805,"념":2806,"녑":2807,"녓":2808,"녔":2809,"녕":2810,"녘":2811,"녚":2812,"녜":2813,"녠":2814,"녤":2815,"녬":2816,"녭":2817,"녱":2818,"녴":2819,"노":2820,"녹":2821,"논":2822,"녾":2823,"놀":2824,"놂":2825,"놈":2826,"놉":2827,"놋":2828,"농":2829,"놏":2830,"놐":2831,"놑":2832,"높":2833,"놓":2834,"놔":2835,"놕":2836,"놘":2837,"놧":2838,"놨":2839,"놩":2840,"놬":2841,"놯":2842,"놰":2843,"뇌":2844,"뇐":2845,"뇠":2846,"뇨":2847,"뇩":2848,"뇬":2849,"뇰":2850,"뇸":2851,"뇹":2852,"뇻":2853,"뇽":2854,"눀":2855,"누":2856,"눅":2857,"눈":2858,"눋":2859,"눌":2860,"눔":2861,"눕":2862,"눗":2863,"눙":2864,"눚":2865,"눜":2866,"눞":2867,"눟":2868,"눠":2869,"눤":2870,"눨":2871,"눳":2872,"눴":2873,"눵":2874,"눼":2875,"뉌":2876,"뉍":2877,"뉑":2878,"뉘":2879,"뉜":2880,"뉠":2881,"뉨":2882,"뉩":2883,"뉭":2884,"뉰":2885,"뉴":2886,"뉵":2887,"뉸":2888,"뉼":2889,"늄":2890,"늅":2891,"늉":2892,"늌":2893,"늏":2894,"느":2895,"늑":2896,"늒":2897,"는":2898,"늕":2899,"늖":2900,"늗":2901,"늘":2902,"늙":2903,"늠":2904,"늡":2905,"늣":2906,"능":2907,"늦":2908,"늨":2909,"늩":2910,"늪":2911,"늫":2912,"늬":2913,"늰":2914,"늼":2915,"닁":2916,"니":2917,"닉":2918,"닊":2919,"닌":2920,"닏":2921,"닐":2922,"님":2923,"닙":2924,"닛":2925,"닜":2926,"닝":2927,"닞":2928,"닠":2929,"닡":2930,"닢":2931,"닣":2932,"다":2933,"닥":2934,"닦":2935,"단":2936,"닪":2937,"닫":2938,"달":2939,"닭":2940,"닮":2941,"닯":2942,"닳":2943,"담":2944,"답":2945,"닷":2946,"닸":2947,"당":2948,"닺":2949,"닻":2950,"닼":2951,"닽":2952,"닾":2953,"닿":2954,"대":2955,"댁":2956,"댂":2957,"댄":2958,"댇":2959,"댈":2960,"댐":2961,"댑":2962,"댓":2963,"댔":2964,"댕":2965,"댘":2966,"댙":2967,"댚":2968,"댛":2969,"댜":2970,"댠":2971,"댤":2972,"댬":2973,"댭":2974,"댯":2975,"댱":2976,"댴":2977,"댸":2978,"더":2979,"덕":2980,"덖":2981,"던":2982,"덛":2983,"덜":2984,"덞":2985,"덟":2986,"덤":2987,"덥":2988,"덧":2989,"덨":2990,"덩":2991,"덪":2992,"덫":2993,"덬":2994,"덮":2995,"덯":2996,"데":2997,"덱":2998,"덴":2999,"덷":3000,"델":3001,"뎀":3002,"뎁":3003,"뎃":3004,"뎄":3005,"뎅":3006,"뎆":3007,"뎇":3008,"뎈":3009,"뎉":3010,"뎊":3011,"뎋":3012,"뎌":3013,"뎐":3014,"뎔":3015,"뎟":3016,"뎠":3017,"뎡":3018,"뎤":3019,"뎨":3020,"뎬":3021,"도":3022,"독":3023,"돈":3024,"돋":3025,"돌":3026,"돔":3027,"돕":3028,"돗":3029,"동":3030,"돚":3031,"돛":3032,"돜":3033,"돝":3034,"돞":3035,"돟":3036,"돠":3037,"돡":3038,"돤":3039,"돨":3040,"돰":3041,"돳":3042,"돴":3043,"돵":3044,"돼":3045,"돽":3046,"돾":3047,"됀":3048,"됄":3049,"됌":3050,"됍":3051,"됏":3052,"됐":3053,"됑":3054,"됒":3055,"됔":3056,"됗":3057,"되":3058,"됙":3059,"된":3060,"될":3061,"됨":3062,"됩":3063,"됫":3064,"됬":3065,"됭":3066,"됮":3067,"됰":3068,"됳":3069,"됴":3070,"됸":3071,"둉":3072,"두":3073,"둑":3074,"둔":3075,"둗":3076,"둘":3077,"둠":3078,"둡":3079,"둣":3080,"둥":3081,"둨":3082,"둫":3083,"둬":3084,"둰":3085,"둿":3086,"뒀":3087,"뒁":3088,"뒄":3089,"뒈":3090,"뒉":3091,"뒙":3092,"뒝":3093,"뒤":3094,"뒨":3095,"뒷":3096,"뒹":3097,"듀":3098,"듁":3099,"듄":3100,"듈":3101,"듐":3102,"듑":3103,"듓":3104,"듕":3105,"듘":3106,"드":3107,"득":3108,"든":3109,"듣":3110,"들":3111,"듥":3112,"듦":3113,"듬":3114,"듭":3115,"듯":3116,"등":3117,"듳":3118,"듴":3119,"듷":3120,"듸":3121,"딋":3122,"딍":3123,"디":3124,"딕":3125,"딘":3126,"딛":3127,"딜":3128,"딤":3129,"딥":3130,"딧":3131,"딨":3132,"딩":3133,"딪":3134,"딫":3135,"딬":3136,"딮":3137,"딯":3138,"따":3139,"딱":3140,"딲":3141,"딴":3142,"딷":3143,"딸":3144,"딹":3145,"땀":3146,"땁":3147,"땃":3148,"땄":3149,"땅":3150,"땈":3151,"땋":3152,"때":3153,"땍":3154,"땐":3155,"땔":3156,"땜":3157,"땝":3158,"땟":3159,"땠":3160,"땡":3161,"땤":3162,"땨":3163,"땬":3164,"땸":3165,"땽":3166,"떄":3167,"떈":3168,"떔":3169,"떘":3170,"떙":3171,"떠":3172,"떡":3173,"떢":3174,"떤":3175,"떧":3176,"떨":3177,"떫":3178,"떰":3179,"떱":3180,"떳":3181,"떴":3182,"떵":3183,"떸":3184,"떻":3185,"떼":3186,"떽":3187,"뗀":3188,"뗄":3189,"뗌":3190,"뗏":3191,"뗐":3192,"뗑":3193,"뗘":3194,"뗫":3195,"뗬":3196,"뗭":3197,"뗴":3198,"또":3199,"똑":3200,"똒":3201,"똔":3202,"똗":3203,"똘":3204,"똠":3205,"똡":3206,"똣":3207,"똥":3208,"똨":3209,"똫":3210,"똬":3211,"똭":3212,"뙇":3213,"뙈":3214,"뙤":3215,"뚀":3216,"뚁":3217,"뚕":3218,"뚜":3219,"뚝":3220,"뚠":3221,"뚤":3222,"뚫":3223,"뚬":3224,"뚭":3225,"뚯":3226,"뚱":3227,"뚸":3228,"뛔":3229,"뛰":3230,"뛴":3231,"뛸":3232,"뜀":3233,"뜁":3234,"뜌":3235,"뜍":3236,"뜐":3237,"뜜":3238,"뜝":3239,"뜡":3240,"뜨":3241,"뜩":3242,"뜬":3243,"뜯":3244,"뜰":3245,"뜷":3246,"뜸":3247,"뜹":3248,"뜻":3249,"뜽":3250,"띁":3251,"띄":3252,"띈":3253,"띌":3254,"띔":3255,"띕":3256,"띠":3257,"띡":3258,"띤":3259,"띨":3260,"띰":3261,"띱":3262,"띵":3263,"라":3264,"락":3265,"띾":3266,"란":3267,"랂":3268,"랃":3269,"랄":3270,"람":3271,"랍":3272,"랏":3273,"랐":3274,"랑":3275,"랒":3276,"랔":3277,"랕":3278,"랖":3279,"랗":3280,"래":3281,"랙":3282,"랚":3283,"랜":3284,"랟":3285,"랠":3286,"램":3287,"랩":3288,"랫":3289,"랬":3290,"랭":3291,"랰":3292,"랱":3293,"랲":3294,"랳":3295,"랴":3296,"략":3297,"랸":3298,"랼":3299,"럄":3300,"럅":3301,"럇":3302,"럈":3303,"량":3304,"럌":3305,"럐":3306,"럣":3307,"럤":3308,"러":3309,"럭":3310,"런":3311,"럳":3312,"럴":3313,"럼":3314,"럽":3315,"럾":3316,"럿":3317,"렀":3318,"렁":3319,"렂":3320,"렄":3321,"렆":3322,"렇":3323,"레":3324,"렉":3325,"렌":3326,"렏":3327,"렐":3328,"렘":3329,"렙":3330,"렛":3331,"렜":3332,"렝":3333,"렠":3334,"렢":3335,"렣":3336,"려":3337,"력":3338,"렦":3339,"련":3340,"렫":3341,"렬":3342,"렴":3343,"렵":3344,"렷":3345,"렸":3346,"령":3347,"렺":3348,"렼":3349,"렿":3350,"례":3351,"롄":3352,"롑":3353,"로":3354,"록":3355,"론":3356,"롣":3357,"롤":3358,"롬":3359,"롭":3360,"롯":3361,"롰":3362,"롱":3363,"롲":3364,"롴":3365,"롶":3366,"롷":3367,"롸":3368,"롹":3369,"롼":3370,"뢀":3371,"뢈":3372,"뢋":3373,"뢌":3374,"뢍":3375,"뢔":3376,"뢩":3377,"뢰":3378,"뢴":3379,"룀":3380,"료":3381,"룍":3382,"룐":3383,"룔":3384,"룜":3385,"룝":3386,"룟":3387,"룠":3388,"룡":3389,"룤":3390,"루":3391,"룩":3392,"룬":3393,"룰":3394,"룸":3395,"룹":3396,"룻":3397,"룽":3398,"뤀":3399,"뤃":3400,"뤄":3401,"뤈":3402,"뤌":3403,"뤔":3404,"뤗":3405,"뤘":3406,"뤙":3407,"뤠":3408,"뤡":3409,"뤱":3410,"뤵":3411,"뤼":3412,"뤽":3413,"륀":3414,"륄":3415,"륌":3416,"륑":3417,"류":3418,"륙":3419,"륜":3420,"률":3421,"륨":3422,"륩":3423,"륭":3424,"르":3425,"륵":3426,"른":3427,"륻":3428,"를":3429,"륽":3430,"름":3431,"릅":3432,"릇":3433,"릉":3434,"릊":3435,"릌":3436,"릎":3437,"릏":3438,"릐":3439,"릔":3440,"릠":3441,"릥":3442,"리":3443,"릭":3444,"린":3445,"릳":3446,"릴":3447,"림":3448,"립":3449,"릿":3450,"맀":3451,"링":3452,"맂":3453,"맄":3454,"맆":3455,"맇":3456,"마":3457,"막":3458,"만":3459,"맍":3460,"많":3461,"맏":3462,"말":3463,"맑":3464,"맒":3465,"맗":3466,"맘":3467,"맙":3468,"맛":3469,"맜":3470,"망":3471,"맞":3472,"맟":3473,"맠":3474,"맡":3475,"맣":3476,"매":3477,"맥":3478,"맨":3479,"맫":3480,"맬":3481,"맴":3482,"맵":3483,"맷":3484,"맸":3485,"맹":3486,"맺":3487,"맻":3488,"맼":3489,"먀":3490,"먁":3491,"먄":3492,"먈":3493,"먐":3494,"먕":3495,"먗":3496,"머":3497,"먹":3498,"먼":3499,"먾":3500,"먿":3501,"멀":3502,"멂":3503,"멈":3504,"멉":3505,"멋":3506,"멍":3507,"멎":3508,"멏":3509,"멐":3510,"멓":3511,"메":3512,"멕":3513,"멘":3514,"멜":3515,"멤":3516,"멥":3517,"멧":3518,"멨":3519,"멩":3520,"멬":3521,"며":3522,"멱":3523,"면":3524,"멶":3525,"멷":3526,"멸":3527,"몀":3528,"몃":3529,"몄":3530,"명":3531,"몆":3532,"몇":3533,"몈":3534,"몉":3535,"모":3536,"목":3537,"몫":3538,"몬":3539,"몯":3540,"몰":3541,"몸":3542,"몹":3543,"못":3544,"몽":3545,"뫀":3546,"뫃":3547,"뫄":3548,"뫈":3549,"뫙":3550,"뫠":3551,"뫼":3552,"묀":3553,"묏":3554,"묘":3555,"묜":3556,"묠":3557,"묨":3558,"묫":3559,"묭":3560,"묯":3561,"무":3562,"묵":3563,"묶":3564,"문":3565,"묹":3566,"묻":3567,"물":3568,"묽":3569,"묾":3570,"뭄":3571,"뭅":3572,"뭇":3573,"뭉":3574,"뭊":3575,"뭌":3576,"뭍":3577,"뭏":3578,"뭐":3579,"뭑":3580,"뭔":3581,"뭘":3582,"뭠":3583,"뭡":3584,"뭣":3585,"뭥":3586,"뭦":3587,"뭨":3588,"뭫":3589,"뭬":3590,"뮈":3591,"뮌":3592,"뮐":3593,"뮤":3594,"뮥":3595,"뮨":3596,"뮬":3597,"뮴":3598,"뮷":3599,"뮹":3600,"므":3601,"믁":3602,"믄":3603,"믈":3604,"믐":3605,"믓":3606,"믕":3607,"믖":3608,"믜":3609,"믱":3610,"미":3611,"믹":3612,"믺":3613,"민":3614,"믽":3615,"믾":3616,"믿":3617,"밀":3618,"밈":3619,"밉":3620,"밋":3621,"밌":3622,"밍":3623,"밎":3624,"및":3625,"밐":3626,"밑":3627,"밓":3628,"바":3629,"박":3630,"밖":3631,"반":3632,"받":3633,"발":3634,"밝":3635,"밞":3636,"밟":3637,"밤":3638,"밥":3639,"밧":3640,"밨":3641,"방":3642,"밪":3643,"밬":3644,"밭":3645,"밯":3646,"배":3647,"백":3648,"밴":3649,"밷":3650,"밸":3651,"뱀":3652,"뱁":3653,"뱃":3654,"뱄":3655,"뱅":3656,"뱈":3657,"뱉":3658,"뱌":3659,"뱍":3660,"뱐":3661,"뱔":3662,"뱝":3663,"뱡":3664,"버":3665,"벅":3666,"벆":3667,"번":3668,"벋":3669,"벌":3670,"벎":3671,"범":3672,"법":3673,"벗":3674,"벘":3675,"벙":3676,"벚":3677,"벛":3678,"벜":3679,"벟":3680,"베":3681,"벡":3682,"벤":3683,"벧":3684,"벨":3685,"벰":3686,"벱":3687,"벳":3688,"벵":3689,"벹":3690,"벼":3691,"벽":3692,"변":3693,"볃":3694,"별":3695,"볌":3696,"볍":3697,"볏":3698,"볐":3699,"병":3700,"볓":3701,"볔":3702,"볕":3703,"볗":3704,"볜":3705,"보":3706,"복":3707,"볶":3708,"본":3709,"볻":3710,"볼":3711,"볽":3712,"볾":3713,"봄":3714,"봅":3715,"봇":3716,"봈":3717,"봉":3718,"봊":3719,"봌":3720,"봏":3721,"봐":3722,"봑":3723,"봒":3724,"봔":3725,"봘":3726,"봠":3727,"봡":3728,"봣":3729,"봤":3730,"봥":3731,"봨":3732,"봫":3733,"봬":3734,"뵀":3735,"뵈":3736,"뵌":3737,"뵐":3738,"뵘":3739,"뵙":3740,"뵛":3741,"뵜":3742,"뵤":3743,"뵥":3744,"뵨":3745,"뵬":3746,"뵹":3747,"부":3748,"북":3749,"분":3750,"붇":3751,"불":3752,"붉":3753,"붐":3754,"붑":3755,"붓":3756,"붕":3757,"붖":3758,"붗":3759,"붘":3760,"붙":3761,"붛":3762,"붜":3763,"붤":3764,"붸":3765,"뷁":3766,"뷔":3767,"뷘":3768,"뷜":3769,"뷰":3770,"뷱":3771,"뷴":3772,"뷸":3773,"븀":3774,"븁":3775,"븅":3776,"븉":3777,"브":3778,"븍":3779,"븐":3780,"블":3781,"븜":3782,"븝":3783,"븟":3784,"븡":3785,"븤":3786,"븥":3787,"븨":3788,"비":3789,"빅":3790,"빆":3791,"빈":3792,"빋":3793,"빌":3794,"빔":3795,"빕":3796,"빗":3797,"빘":3798,"빙":3799,"빚":3800,"빛":3801,"빜":3802,"빝":3803,"빟":3804,"빠":3805,"빡":3806,"빢":3807,"빤":3808,"빧":3809,"빨":3810,"빰":3811,"빱":3812,"빳":3813,"빴":3814,"빵":3815,"빸":3816,"빻":3817,"빼":3818,"빽":3819,"뺀":3820,"뺄":3821,"뺌":3822,"뺍":3823,"뺏":3824,"뺐":3825,"뺑":3826,"뺘":3827,"뺙":3828,"뺨":3829,"뺭":3830,"뺴":3831,"뺵":3832,"뺸":3833,"뺼":3834,"뻇":3835,"뻈":3836,"뻐":3837,"뻑":3838,"뻔":3839,"뻗":3840,"뻘":3841,"뻠":3842,"뻡":3843,"뻣":3844,"뻤":3845,"뻥":3846,"뻨":3847,"뻬":3848,"뼈":3849,"뼉":3850,"뼘":3851,"뼛":3852,"뼝":3853,"뽀":3854,"뽁":3855,"뽂":3856,"뽄":3857,"뽈":3858,"뽐":3859,"뽑":3860,"뽕":3861,"뽖":3862,"뽜":3863,"뽝":3864,"뽱":3865,"뽷":3866,"뾰":3867,"뾱":3868,"뿅":3869,"뿌":3870,"뿍":3871,"뿐":3872,"뿔":3873,"뿜":3874,"뿝":3875,"뿟":3876,"뿡":3877,"뿤":3878,"뿨":3879,"쀄":3880,"쀼":3881,"쁀":3882,"쁌":3883,"쁍":3884,"쁑":3885,"쁘":3886,"쁜":3887,"쁠":3888,"쁨":3889,"쁩":3890,"쁭":3891,"삉":3892,"삐":3893,"삑":3894,"삔":3895,"삘":3896,"삠":3897,"삡":3898,"삣":3899,"삥":3900,"사":3901,"삭":3902,"삮":3903,"삯":3904,"산":3905,"삳":3906,"살":3907,"삵":3908,"삶":3909,"삻":3910,"삼":3911,"삽":3912,"삿":3913,"샀":3914,"상":3915,"샂":3916,"샃":3917,"샄":3918,"샅":3919,"샆":3920,"샇":3921,"새":3922,"색":3923,"샊":3924,"샌":3925,"샏":3926,"샐":3927,"샒":3928,"샘":3929,"샙":3930,"샛":3931,"샜":3932,"생":3933,"샠":3934,"샢":3935,"샤":3936,"샥":3937,"샨":3938,"샬":3939,"샴":3940,"샵":3941,"샷":3942,"샸":3943,"샹":3944,"샾":3945,"섀":3946,"서":3947,"석":3948,"섞":3949,"선":3950,"섣":3951,"설":3952,"섦":3953,"섬":3954,"섭":3955,"섯":3956,"섰":3957,"성":3958,"섲":3959,"섳":3960,"섴":3961,"섵":3962,"섶":3963,"섷":3964,"세":3965,"섹":3966,"센":3967,"셀":3968,"셈":3969,"셉":3970,"셋":3971,"셌":3972,"셍":3973,"셐":3974,"셒":3975,"셔":3976,"셕":3977,"셖":3978,"션":3979,"셜":3980,"셤":3981,"셥":3982,"셧":3983,"셨":3984,"셩":3985,"셬":3986,"셯":3987,"셰":3988,"셴":3989,"셸":3990,"솅":3991,"소":3992,"속":3993,"솎":3994,"손":3995,"솓":3996,"솔":3997,"솜":3998,"솝":3999,"솟":4000,"송":4001,"솤":4002,"솥":4003,"솦":4004,"솧":4005,"솨":4006,"솩":4007,"솬":4008,"솰":4009,"솸":4010,"솼":4011,"솽":4012,"쇄":4013,"쇠":4014,"쇤":4015,"쇳":4016,"쇼":4017,"쇽":4018,"숀":4019,"숄":4020,"숌":4021,"숍":4022,"숏":4023,"숑":4024,"숔":4025,"수":4026,"숙":4027,"순":4028,"숟":4029,"술":4030,"숨":4031,"숩":4032,"숫":4033,"숭":4034,"숮":4035,"숯":4036,"숰":4037,"숱":4038,"숲":4039,"숳":4040,"숴":4041,"숸":4042,"쉅":4043,"쉈":4044,"쉉":4045,"쉐":4046,"쉑":4047,"쉔":4048,"쉘":4049,"쉡":4050,"쉣":4051,"쉥":4052,"쉨":4053,"쉬":4054,"쉭":4055,"쉰":4056,"쉴":4057,"쉼":4058,"쉽":4059,"쉿":4060,"슁":4061,"슄":4062,"슈":4063,"슉":4064,"슌":4065,"슐":4066,"슘":4067,"슙":4068,"슛":4069,"슝":4070,"슠":4071,"스":4072,"슥":4073,"슨":4074,"슫":4075,"슬":4076,"슭":4077,"슴":4078,"습":4079,"슷":4080,"승":4081,"슺":4082,"슼":4083,"슽":4084,"슾":4085,"슿":4086,"싀":4087,"싄":4088,"싈":4089,"싐":4090,"싑":4091,"싘":4092,"시":4093,"식":4094,"신":4095,"싣":4096,"실":4097,"싪":4098,"싫":4099,"심":4100,"십":4101,"싯":4102,"싰":4103,"싱":4104,"싲":4105,"싳":4106,"싴":4107,"싵":4108,"싶":4109,"싷":4110,"싸":4111,"싹":4112,"싼":4113,"싿":4114,"쌀":4115,"쌈":4116,"쌉":4117,"쌋":4118,"쌌":4119,"쌍":4120,"쌐":4121,"쌓":4122,"쌔":4123,"쌕":4124,"쌘":4125,"쌜":4126,"쌤":4127,"쌩":4128,"쌰":4129,"썀":4130,"썅":4131,"썌":4132,"썜":4133,"썡":4134,"써":4135,"썩":4136,"썪":4137,"썬":4138,"썯":4139,"썰":4140,"썸":4141,"썹":4142,"썻":4143,"썼":4144,"썽":4145,"쎀":4146,"쎂":4147,"쎃":4148,"쎄":4149,"쎅":4150,"쎈":4151,"쎌":4152,"쎔":4153,"쎗":4154,"쎘":4155,"쎙":4156,"쎜":4157,"쎠":4158,"쎵":4159,"쎼":4160,"쏀":4161,"쏘":4162,"쏙":4163,"쏜":4164,"쏟":4165,"쏠":4166,"쏨":4167,"쏩":4168,"쏭":4169,"쏰":4170,"쏴":4171,"쏵":4172,"쏼":4173,"쐇":4174,"쐈":4175,"쐐":4176,"쐬":4177,"쐰":4178,"쐴":4179,"쑈":4180,"쑉":4181,"쑝":4182,"쑤":4183,"쑥":4184,"쑨":4185,"쑬":4186,"쑴":4187,"쑵":4188,"쑹":4189,"쒀":4190,"쒔":4191,"쒕":4192,"쒘":4193,"쒜":4194,"쒯":4195,"쒸":4196,"쒹":4197,"쓋":4198,"쓍":4199,"쓐":4200,"쓔":4201,"쓕":4202,"쓤":4203,"쓩":4204,"쓰":4205,"쓱":4206,"쓴":4207,"쓸":4208,"씀":4209,"씁":4210,"씃":4211,"씅":4212,"씈":4213,"씉":4214,"씌":4215,"씐":4216,"씡":4217,"씨":4218,"씩":4219,"씪":4220,"씬":4221,"씯":4222,"씰":4223,"씸":4224,"씹":4225,"씻":4226,"씼":4227,"씽":4228,"씾":4229,"앀":4230,"아":4231,"악":4232,"앆":4233,"안":4234,"앉":4235,"않":4236,"앋":4237,"알":4238,"앍":4239,"앎":4240,"앏":4241,"앓":4242,"암":4243,"압":4244,"앖":4245,"앗":4246,"았":4247,"앙":4248,"앚":4249,"앛":4250,"앜":4251,"앝":4252,"앞":4253,"앟":4254,"애":4255,"액":4256,"앤":4257,"앧":4258,"앨":4259,"앰":4260,"앱":4261,"앳":4262,"앴":4263,"앵":4264,"앸":4265,"앺":4266,"앻":4267,"야":4268,"약":4269,"얀":4270,"얃":4271,"얄":4272,"얆":4273,"얇":4274,"얌":4275,"얍":4276,"얎":4277,"얏":4278,"얐":4279,"양":4280,"얒":4281,"얔":4282,"얕":4283,"얖":4284,"얗":4285,"얘":4286,"얜":4287,"얠":4288,"얬":4289,"얭":4290,"어":4291,"억":4292,"얶":4293,"얷":4294,"언":4295,"얹":4296,"얺":4297,"얻":4298,"얼":4299,"얽":4300,"얾":4301,"엄":4302,"업":4303,"없":4304,"엇":4305,"었":4306,"엉":4307,"엊":4308,"엋":4309,"엌":4310,"엍":4311,"엎":4312,"엏":4313,"에":4314,"엑":4315,"엔":4316,"엗":4317,"엘":4318,"엠":4319,"엡":4320,"엣":4321,"엤":4322,"엥":4323,"엧":4324,"엨":4325,"엩":4326,"엪":4327,"엫":4328,"여":4329,"역":4330,"엮":4331,"연":4332,"엳":4333,"열":4334,"엶":4335,"엷":4336,"염":4337,"엽":4338,"엾":4339,"엿":4340,"였":4341,"영":4342,"옂":4343,"옃":4344,"옄":4345,"옅":4346,"옆":4347,"옇":4348,"예":4349,"옌":4350,"옐":4351,"옘":4352,"옙":4353,"옛":4354,"옜":4355,"옝":4356,"옠":4357,"오":4358,"옥":4359,"옦":4360,"옧":4361,"온":4362,"옫":4363,"올":4364,"옭":4365,"옮":4366,"옳":4367,"옴":4368,"옵":4369,"옶":4370,"옷":4371,"옸":4372,"옹":4373,"옺":4374,"옻":4375,"옼":4376,"옽":4377,"옾":4378,"옿":4379,"와":4380,"왁":4381,"왂":4382,"완":4383,"왈":4384,"왐":4385,"왑":4386,"왒":4387,"왓":4388,"왔":4389,"왕":4390,"왖":4391,"왘":4392,"왚":4393,"왛":4394,"왜":4395,"왝":4396,"왠":4397,"왤":4398,"왬":4399,"왭":4400,"왯":4401,"왱":4402,"왴":4403,"외":4404,"왼":4405,"욀":4406,"욋":4407,"욌":4408,"욍":4409,"욐":4410,"요":4411,"욕":4412,"욘":4413,"욛":4414,"욜":4415,"욤":4416,"욥":4417,"욧":4418,"욨":4419,"용":4420,"욪":4421,"욬":4422,"욭":4423,"욮":4424,"욯":4425,"우":4426,"욱":4427,"운":4428,"욷":4429,"울":4430,"욺":4431,"움":4432,"웁":4433,"웂":4434,"웃":4435,"웄":4436,"웅":4437,"웆":4438,"웈":4439,"웉":4440,"웋":4441,"워":4442,"웍":4443,"웎":4444,"원":4445,"웓":4446,"월":4447,"웜":4448,"웝":4449,"웟":4450,"웠":4451,"웡":4452,"웢":4453,"웤":4454,"웦":4455,"웧":4456,"웨":4457,"웩":4458,"웬":4459,"웰":4460,"웸":4461,"웹":4462,"웻":4463,"웽":4464,"윀":4465,"위":4466,"윅":4467,"윈":4468,"윌":4469,"윔":4470,"윕":4471,"윗":4472,"윙":4473,"윜":4474,"유":4475,"육":4476,"윤":4477,"율":4478,"윰":4479,"윱":4480,"윳":4481,"융":4482,"윷":4483,"윸":4484,"윻":4485,"으":4486,"윽":4487,"윾":4488,"은":4489,"읁":4490,"읂":4491,"읃":4492,"을":4493,"읅":4494,"읆":4495,"읈":4496,"읊":4497,"읋":4498,"음":4499,"읍":4500,"읎":4501,"읏":4502,"읐":4503,"응":4504,"읒":4505,"읓":4506,"읔":4507,"읕":4508,"읖":4509,"읗":4510,"의":4511,"읜":4512,"읭":4513,"읰":4514,"이":4515,"익":4516,"읶":4517,"인":4518,"읹":4519,"읺":4520,"읻":4521,"일":4522,"읽":4523,"읾":4524,"잀":4525,"잃":4526,"임":4527,"입":4528,"잆":4529,"잇":4530,"있":4531,"잉":4532,"잊":4533,"잋":4534,"잌":4535,"잍":4536,"잎":4537,"잏":4538,"자":4539,"작":4540,"잒":4541,"잔":4542,"잖":4543,"잗":4544,"잘":4545,"잚":4546,"잠":4547,"잡":4548,"잣":4549,"잤":4550,"장":4551,"잦":4552,"잧":4553,"잨":4554,"잩":4555,"잫":4556,"재":4557,"잭":4558,"잰":4559,"잴":4560,"잼":4561,"잽":4562,"잿":4563,"쟀":4564,"쟁":4565,"쟄":4566,"쟈":4567,"쟉":4568,"쟌":4569,"쟎":4570,"쟐":4571,"쟘":4572,"쟙":4573,"쟛":4574,"쟜":4575,"쟝":4576,"쟠":4577,"쟣":4578,"쟤":4579,"쟨":4580,"쟬":4581,"쟼":4582,"저":4583,"적":4584,"전":4585,"젆":4586,"젇":4587,"절":4588,"젊":4589,"젋":4590,"점":4591,"접":4592,"젓":4593,"젔":4594,"정":4595,"젖":4596,"젘":4597,"젛":4598,"제":4599,"젝":4600,"젠":4601,"젤":4602,"젬":4603,"젭":4604,"젯":4605,"젱":4606,"젲":4607,"젴":4608,"젷":4609,"져":4610,"젹":4611,"젺":4612,"젼":4613,"졀":4614,"졈":4615,"졉":4616,"졋":4617,"졌":4618,"졍":4619,"졐":4620,"졓":4621,"졔":4622,"조":4623,"족":4624,"존":4625,"졷":4626,"졸":4627,"좀":4628,"좁":4629,"좃":4630,"종":4631,"좆":4632,"좇":4633,"좈":4634,"좊":4635,"좋":4636,"좌":4637,"좍":4638,"좐":4639,"좔":4640,"좝":4641,"좟":4642,"좠":4643,"좡":4644,"좨":4645,"죄":4646,"죈":4647,"죌":4648,"죔":4649,"죗":4650,"죙":4651,"죠":4652,"죡":4653,"죤":4654,"죨":4655,"죰":4656,"죱":4657,"죳":4658,"죴":4659,"죵":4660,"죸":4661,"죻":4662,"주":4663,"죽":4664,"준":4665,"줃":4666,"줄":4667,"줅":4668,"줌":4669,"줍":4670,"줏":4671,"줐":4672,"중":4673,"줒":4674,"줓":4675,"줔":4676,"줕":4677,"줗":4678,"줘":4679,"줙":4680,"줚":4681,"줜":4682,"줠":4683,"줨":4684,"줫":4685,"줬":4686,"줭":4687,"줰":4688,"줳":4689,"줴":4690,"줸":4691,"쥄":4692,"쥉":4693,"쥐":4694,"쥑":4695,"쥔":4696,"쥘":4697,"쥠":4698,"쥡":4699,"쥣":4700,"쥥":4701,"쥨":4702,"쥬":4703,"쥭":4704,"쥰":4705,"쥴":4706,"쥼":4707,"쥽":4708,"즁":4709,"즄":4710,"즇":4711,"즈":4712,"즉":4713,"즌":4714,"즐":4715,"즘":4716,"즙":4717,"즛":4718,"증":4719,"즠":4720,"즤":4721,"즥":4722,"즨":4723,"즹":4724,"지":4725,"직":4726,"진":4727,"짅":4728,"짆":4729,"짇":4730,"질":4731,"짊":4732,"짐":4733,"집":4734,"짓":4735,"짔":4736,"징":4737,"짖":4738,"짗":4739,"짘":4740,"짙":4741,"짚":4742,"짛":4743,"짜":4744,"짝":4745,"짞":4746,"짠":4747,"짢":4748,"짣":4749,"짤":4750,"짦":4751,"짧":4752,"짬":4753,"짭":4754,"짯":4755,"짰":4756,"짱":4757,"짲":4758,"짴":4759,"짵":4760,"짶":4761,"짷":4762,"째":4763,"짹":4764,"짼":4765,"쨀":4766,"쨈":4767,"쨉":4768,"쨋":4769,"쨌":4770,"쨍":4771,"쨐":4772,"쨔":4773,"쨕":4774,"쨘":4775,"쨜":4776,"쨥":4777,"쨩":4778,"쨬":4779,"쨰":4780,"쩃":4781,"쩄":4782,"쩅":4783,"쩌":4784,"쩍":4785,"쩐":4786,"쩔":4787,"쩖":4788,"쩜":4789,"쩝":4790,"쩟":4791,"쩡":4792,"쩧":4793,"쩨":4794,"쩰":4795,"쪄":4796,"쪈":4797,"쪌":4798,"쪕":4799,"쪗":4800,"쪘":4801,"쪙":4802,"쪜":4803,"쪼":4804,"쪽":4805,"쪾":4806,"쫀":4807,"쫃":4808,"쫄":4809,"쫌":4810,"쫍":4811,"쫏":4812,"쫑":4813,"쫒":4814,"쫓":4815,"쫗":4816,"쫘":4817,"쫙":4818,"쫜":4819,"쫠":4820,"쫩":4821,"쫭":4822,"쬐":4823,"쬔":4824,"쬘":4825,"쬠":4826,"쬬":4827,"쬭":4828,"쬰":4829,"쬽":4830,"쭁":4831,"쭈":4832,"쭉":4833,"쭊":4834,"쭌":4835,"쭐":4836,"쭘":4837,"쭙":4838,"쭝":4839,"쭤":4840,"쭵":4841,"쭸":4842,"쮀":4843,"쮜":4844,"쮝":4845,"쮸":4846,"쮹":4847,"쯈":4848,"쯉":4849,"쯍":4850,"쯔":4851,"쯕":4852,"쯘":4853,"쯜":4854,"쯤":4855,"쯥":4856,"쯧":4857,"쯩":4858,"쯰":4859,"찌":4860,"찍":4861,"찎":4862,"찐":4863,"찓":4864,"찔":4865,"찜":4866,"찝":4867,"찟":4868,"찡":4869,"찢":4870,"찤":4871,"찧":4872,"차":4873,"착":4874,"찬":4875,"찮":4876,"찯":4877,"찰":4878,"참":4879,"찹":4880,"찻":4881,"찼":4882,"창":4883,"찾":4884,"찿":4885,"챀":4886,"챂":4887,"챃":4888,"채":4889,"책":4890,"챈":4891,"챋":4892,"챌":4893,"챔":4894,"챕":4895,"챗":4896,"챘":4897,"챙":4898,"챠":4899,"챡":4900,"챤":4901,"챦":4902,"챨":4903,"챰":4904,"챱":4905,"챳":4906,"챴":4907,"챵":4908,"챸":4909,"처":4910,"척":4911,"천":4912,"첞":4913,"첟":4914,"철":4915,"첨":4916,"첩":4917,"첫":4918,"첬":4919,"청":4920,"첮":4921,"첳":4922,"체":4923,"첵":4924,"첸":4925,"첼":4926,"쳄":4927,"쳇":4928,"쳉":4929,"쳌":4930,"쳐":4931,"쳑":4932,"쳒":4933,"쳔":4934,"쳘":4935,"쳠":4936,"쳡":4937,"쳣":4938,"쳤":4939,"쳥":4940,"쳨":4941,"쳫":4942,"쳬":4943,"쳰":4944,"초":4945,"촉":4946,"촌":4947,"촏":4948,"촐":4949,"촘":4950,"촙":4951,"촛":4952,"총":4953,"촠":4954,"촤":4955,"촥":4956,"촨":4957,"촬":4958,"촴":4959,"촵":4960,"촹":4961,"최":4962,"쵝":4963,"쵸":4964,"쵹":4965,"춈":4966,"춉":4967,"춋":4968,"춌":4969,"춍":4970,"춐":4971,"추":4972,"축":4973,"춘":4974,"춚":4975,"출":4976,"춤":4977,"춥":4978,"춧":4979,"충":4980,"춪":4981,"춫":4982,"춬":4983,"춰":4984,"춴":4985,"췃":4986,"췄":4987,"췅":4988,"췌":4989,"췍":4990,"췐":4991,"췜":4992,"췟":4993,"췤":4994,"취":4995,"췩":4996,"췬":4997,"췸":4998,"췻":4999,"췽":5000,"츀":5001,"츄":5002,"츅":5003,"츈":5004,"츌":5005,"츔":5006,"츕":5007,"츙":5008,"츠":5009,"측":5010,"츤":5011,"츨":5012,"츰":5013,"츱":5014,"츳":5015,"층":5016,"츼":5017,"칀":5018,"칑":5019,"치":5020,"칙":5021,"친":5022,"칞":5023,"칟":5024,"칠":5025,"칡":5026,"침":5027,"칩":5028,"칫":5029,"칬":5030,"칭":5031,"칮":5032,"칰":5033,"카":5034,"칵":5035,"칸":5036,"칼":5037,"캄":5038,"캅":5039,"캇":5040,"캉":5041,"캌":5042,"캍":5043,"캎":5044,"캐":5045,"캑":5046,"캔":5047,"캘":5048,"캠":5049,"캡":5050,"캣":5051,"캤":5052,"캥":5053,"캨":5054,"캬":5055,"캭":5056,"캴":5057,"캿":5058,"컀":5059,"컁":5060,"컄":5061,"커":5062,"컥":5063,"컨":5064,"컫":5065,"컬":5066,"컴":5067,"컵":5068,"컷":5069,"컸":5070,"컹":5071,"컼":5072,"컽":5073,"컾":5074,"케":5075,"켁":5076,"켄":5077,"켈":5078,"켐":5079,"켑":5080,"켓":5081,"켔":5082,"켕":5083,"켘":5084,"켜":5085,"켝":5086,"켠":5087,"켤":5088,"켬":5089,"켭":5090,"켯":5091,"켰":5092,"켱":5093,"켴":5094,"켸":5095,"코":5096,"콕":5097,"콘":5098,"콜":5099,"콤":5100,"콥":5101,"콧":5102,"콩":5103,"콬":5104,"콰":5105,"콱":5106,"콴":5107,"콸":5108,"쾃":5109,"쾅":5110,"쾌":5111,"쾡":5112,"쾨":5113,"쾰":5114,"쿄":5115,"쿅":5116,"쿕":5117,"쿗":5118,"쿙":5119,"쿜":5120,"쿠":5121,"쿡":5122,"쿤":5123,"쿨":5124,"쿰":5125,"쿱":5126,"쿳":5127,"쿵":5128,"쿸":5129,"쿼":5130,"퀀":5131,"퀄":5132,"퀏":5133,"퀘":5134,"퀭":5135,"퀴":5136,"퀵":5137,"퀸":5138,"퀼":5139,"큅":5140,"큇":5141,"큉":5142,"큐":5143,"큔":5144,"큘":5145,"큠":5146,"큡":5147,"큥":5148,"큨":5149,"큩":5150,"크":5151,"큭":5152,"큰":5153,"클":5154,"큼":5155,"큽":5156,"큿":5157,"킁":5158,"킄":5159,"킅":5160,"킈":5161,"킝":5162,"키":5163,"킥":5164,"킨":5165,"킬":5166,"킴":5167,"킵":5168,"킷":5169,"킹":5170,"킼":5171,"킿":5172,"타":5173,"탁":5174,"탂":5175,"탄":5176,"탆":5177,"탇":5178,"탈":5179,"탉":5180,"탐":5181,"탑":5182,"탓":5183,"탔":5184,"탕":5185,"탖":5186,"탘":5187,"탙":5188,"탛":5189,"태":5190,"택":5191,"탠":5192,"탣":5193,"탤":5194,"탬":5195,"탭":5196,"탯":5197,"탰":5198,"탱":5199,"탴":5200,"탸":5201,"탹":5202,"턍":5203,"터":5204,"턱":5205,"턴":5206,"털":5207,"텀":5208,"텁":5209,"텃":5210,"텄":5211,"텅":5212,"텆":5213,"텈":5214,"테":5215,"텍":5216,"텐":5217,"텓":5218,"텔":5219,"템":5220,"텝":5221,"텟":5222,"텡":5223,"텤":5224,"텨":5225,"텻":5226,"텼":5227,"텽":5228,"톄":5229,"톈":5230,"토":5231,"톡":5232,"톤":5233,"톧":5234,"톨":5235,"톰":5236,"톱":5237,"톳":5238,"통":5239,"톸":5240,"톺":5241,"톼":5242,"퇄":5243,"퇘":5244,"퇴":5245,"퇵":5246,"퇼":5247,"툇":5248,"툐":5249,"툥":5250,"투":5251,"툭":5252,"툰":5253,"툴":5254,"툼":5255,"툽":5256,"퉁":5257,"퉄":5258,"퉈":5259,"퉜":5260,"퉤":5261,"퉷":5262,"튀":5263,"튄":5264,"튈":5265,"튐":5266,"튕":5267,"튜":5268,"튠":5269,"튤":5270,"튬":5271,"튭":5272,"튱":5273,"트":5274,"특":5275,"튼":5276,"튽":5277,"튿":5278,"틀":5279,"틈":5280,"틉":5281,"틋":5282,"틍":5283,"틐":5284,"틑":5285,"틔":5286,"틧":5287,"티":5288,"틱":5289,"틴":5290,"틷":5291,"틸":5292,"팀":5293,"팁":5294,"팃":5295,"팅":5296,"팈":5297,"파":5298,"팍":5299,"팎":5300,"판":5301,"팓":5302,"팔":5303,"팜":5304,"팝":5305,"팟":5306,"팠":5307,"팡":5308,"팢":5309,"팤":5310,"팥":5311,"팦":5312,"팧":5313,"패":5314,"팩":5315,"팬":5316,"팯":5317,"팰":5318,"팸":5319,"팹":5320,"팻":5321,"팼":5322,"팽":5323,"퍀":5324,"퍄":5325,"퍅":5326,"퍈":5327,"퍙":5328,"퍼":5329,"퍽":5330,"펀":5331,"펄":5332,"펌":5333,"펍":5334,"펏":5335,"펐":5336,"펑":5337,"펔":5338,"페":5339,"펙":5340,"펜":5341,"펠":5342,"펨":5343,"펩":5344,"펫":5345,"펭":5346,"펰":5347,"펴":5348,"편":5349,"펼":5350,"폄":5351,"폇":5352,"폈":5353,"평":5354,"폐":5355,"폔":5356,"포":5357,"폭":5358,"폰":5359,"폴":5360,"폼":5361,"폽":5362,"폿":5363,"퐁":5364,"퐄":5365,"퐈":5366,"퐉":5367,"퐝":5368,"푀":5369,"표":5370,"푠":5371,"푯":5372,"푱":5373,"푴":5374,"푸":5375,"푹":5376,"푼":5377,"풀":5378,"풂":5379,"품":5380,"풉":5381,"풋":5382,"풍":5383,"풓":5384,"풔":5385,"풰":5386,"풱":5387,"퓌":5388,"퓔":5389,"퓨":5390,"퓬":5391,"퓰":5392,"퓸":5393,"퓽":5394,"픂":5395,"프":5396,"픅":5397,"픈":5398,"플":5399,"픔":5400,"픕":5401,"픙":5402,"픜":5403,"픟":5404,"픠":5405,"피":5406,"픽":5407,"핀":5408,"핃":5409,"필":5410,"핌":5411,"핍":5412,"핏":5413,"핑":5414,"핔":5415,"핗":5416,"하":5417,"학":5418,"한":5419,"핝":5420,"핞":5421,"핟":5422,"할":5423,"핡":5424,"핢":5425,"핥":5426,"핧":5427,"함":5428,"합":5429,"핫":5430,"핬":5431,"항":5432,"핮":5433,"핰":5434,"핱":5435,"핳":5436,"해":5437,"핵":5438,"핶":5439,"핸":5440,"핻":5441,"핼":5442,"햄":5443,"햅":5444,"햇":5445,"했":5446,"행":5447,"햊":5448,"햌":5449,"햍":5450,"햎":5451,"햏":5452,"햐":5453,"햑":5454,"햔":5455,"햘":5456,"햝":5457,"햠":5458,"햣":5459,"햤":5460,"향":5461,"햨":5462,"햬":5463,"햿":5464,"헀":5465,"허":5466,"헉":5467,"헌":5468,"헏":5469,"헐":5470,"헑":5471,"헗":5472,"험":5473,"헙":5474,"헛":5475,"헝":5476,"헠":5477,"헡":5478,"헣":5479,"헤":5480,"헥":5481,"헨":5482,"헬":5483,